/* Cancel Button */
"Cancel" = "İptal et";

/* Email app name */
"Mail" = "Mail";

/* Users photo library */
"Camera Roll" = "Film Rulosu";

/* Text field to enter a description */
"Add a description" = "Bir açıklama ekleyin";

/* Text messages app name */
"Message" = "Mesajlar";

/* Share photo or video button */
"Share post" = "Yayın paylaşın";

/* Select a location button */
"Tag a location" = "Konum etiketleyin";

/* Share Title */
"Share" = "Paylaş";

/* Preparing Title */
"Preparing..." = "Hazırlanıyor...";
